API_ID =  
API_HASH = "" 
BOT_TOKEN = ""
MONGO_URI = ""
START_PIC = "" 
START_MSG = """<b>𝖧𝖾𝗅𝗅𝗈 {first}!</b>

𝖨'𝗆 𝗒𝗈𝗎𝗋 𝗂𝗇𝗍𝖾𝗅𝗅𝗂𝗀𝖾𝗇𝗍 𝖼𝖺𝗉𝗍𝗂𝗈𝗇 𝖺𝗌𝗌𝗂𝗌𝗍𝖺𝗇𝗍 𝗍𝗁𝖺𝗍 𝖺𝗎𝗍𝗈𝗆𝖺𝗍𝗂𝖼𝖺𝗅𝗅𝗒 𝖺𝖽𝖽𝗌 𝖻𝖾𝖺𝗎𝗍𝗂𝖿𝗎𝗅, 𝖼𝗎𝗌𝗍𝗈𝗆𝗂𝗓𝖾𝖽 𝖼𝖺𝗉𝗍𝗂𝗈𝗇𝗌 𝗍𝗈 𝗒𝗈𝗎𝗋 𝖼𝗁𝖺𝗇𝗇𝖾𝗅 𝖿𝗂𝗅𝖾𝗌.

𝖣𝖾𝗏𝖾𝗅𝗈𝗉𝖾𝗋:- @Team_Wine
"""
HELP_TXT = """<b>⍟───[ 𝖬𝗒 𝖣𝖾𝗍𝖺𝗂𝗅𝗌 ]───⍟</b>

<b>➥ 𝖭𝖺𝗆𝖾: <a href="https://t.me/Juzi_Auto_Caption_Bot">Juzi [ 𝖶𝗂𝗇𝖾 🥂 ]</a></b>
<b>➥ 𝖡𝖾𝗌𝗍 𝖥𝗋𝗂𝖾𝗇𝖽: <a href="tg://settings">𝖳𝗁𝗂𝗌 𝗉𝖾𝗋𝗌𝗈𝗇</a></b>
<b>➥ 𝖬𝖺𝗂𝗇𝗍𝖺𝗂𝗇𝖾𝗋: <a href="https://t.me/Soloflix_Bots">𝖲𝗈𝗅𝗈𝖥𝗅𝗂𝗑 𝖡𝗈𝗍𝗌</a></b>
<b>➥ 𝖱𝖾𝗉𝗈: <a href="https://github.com/Soloflixbots/Juzi">𝖩𝗎𝗓𝗂</a></b>
<b>➥ 𝖫𝗂𝖻𝗋𝖺𝗋𝗒: 𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆</b>
<b>➥ 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾: 𝖯𝗒𝗍𝗁𝗈𝗇 3</b>
<b>➥ 𝖡𝗈𝗍 𝖲𝖾𝗋𝗏𝖾𝗋: 𝖧𝖾𝗋𝗈𝗄𝗎</b>
<b>➥ 𝖡𝗎𝗂𝗅𝖽 𝖲𝗍𝖺𝗍𝗎𝗌: 𝗏0.1 [𝖲𝗍𝖺𝖻𝗅𝖾]</b>
"""
OWNER_ID = 







